[
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "omnisearch",
  "obsidian-importer",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "colored-tags",
  "code-styler",
  "calendar",
  "ninja-cursor",
  "cmdr",
  "obsidian-git",
  "make-md",
  "obsidian-icon-shortcodes",
  "dataview",
  "templater-obsidian"
]